Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetuksen_kolmas_lukuvuosi_kaynnistyi_-_oppilasmaara_kasvaa.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetuksen kolmas lukuvuosi käynnistyi – oppilasmäärä kasvaa
sme: Sámegielaid gáiddusoahpahusa goalmmát lohkanjahki álggii – ohppiidlohku lassána

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen kolmas toimintavuosi ja uusi lukuvuosi on käynnistynyt.
sme: Sámegielaid gáiddusoahpahusa pilohttaprošeavtta goalmmát doaibmanjahki ja ođđa lohkanjahki lea álgán.

source: Hankkeen oppilas- ja opiskelijamäärä on kasvanut noin 20 oppilaalla.
sme: Prošeavtta ohppiid- ja studeanttaidlohku lea lassánan sullii 20 ohppiin.

source: Viime lukuvuonna hankkeen tarjoamaa saamen kielen opetusta sai noin 60 oppilasta ja opiskelijaa.
sme: Mannan lohkanjagi sámegiela oahpahusa ožžo sullii 60 oahppi ja studeantta.

source: Alkaneelle lukuvuodelle on ilmoitettu reilut 80 oppilasta ja opiskelijaa ympäri Suomen.
sme: Dál álgán lohkanjahkái leat almmuhuvvon badjelaš 80 oahppi ja studeantta miehtá Suoma.

source: Saamen kielten etäopetushanke tarjoaa inarin-, koltan- ja pohjoissaamen perusopetusta ja lukiokoulutusta täydentävää opetusta kaksi viikkotuntia ryhmää kohden.
sme: Sámegielaid gáiddusoahpahusa pilohttaprošeakta fállá anáraš-, nuortalaš- ja davvisámegiela vuođđooahpahusa ja logahatskuvlejumi dievasmahtti oahpahusa guokte vahkkodiimmu oahpahusjoavkku nammii.

source: Hanke ottaa mukaan myös esiopetuksen oppilaita.
sme: Prošeakta váldá oahpahussii mielde maiddái ovdaskuvlaohppiid.

source: Opetus on tarkoitettu saamelaisten kotiseutualueen kuntien ulkopuolella asuville saamelaisoppilaille.
sme: Oahpahus lea oaivvilduvvon sámeohppiide sámiid ruovttuguovllu gielddaid olggobealde.

source: Hanke ei tarjoa opetusta aikuisille.
sme: Prošeakta ii fála oahpahusa rávesolbmuide.

source: Ilmoittautumisaika saamen kielten etäopetukseen päättyi maaliskuussa.
sme: Almmuhanáigi sámegielaid gáiddusoahpahussii nogai njukčamánus.

source: Vaikka varsinainen ilmoittautumisaika on päättynyt, hanke ottaa edelleen uusia oppilaita mukaan vielä syyskuun loppuun asti.
sme: Vaikke aitosaš almmuhanáigi lea nohkan, de prošeakta váldá ain ođđa ohppiid mielde oahpahussii vel čakčamánu loahpa rádjái.

source: Opetukseen pääsyn edellytyksenä on, että saamen etätunnit sopivat oppilaan lukujärjestykseen, ja että oppilaalle löytyy pedagogisesti sopiva ryhmä.
sme: Oahpahussii beassama eaktun lea, ahte sámegiela gáiddusdiimmut heivejit oahppi lohkanortnegii ja ahte oahppái gávdno pedagogalaččat vuogas oahpahusjoavku.

source: Oppilaan ei kuitenkaan tarvitse osata saamea ennestään, opetus voi alkaa myös alkeista.
sme: Oahppi ii goittotge dárbbaš máhttit sámegiela, muhto oahpahus vuolgá maid vuođđoáššiin.

source: Inarin-, koltan- tai pohjoissaamen kielen opetusta lapsilleen haluavat huoltajat saamelaisten kotiseutualueen kuntien ulkopuolella voivat ottaa yhteyttä Arla Maggaan, arla.magga(at)samediggi.fi, 040 1985 033.
sme: Vánhemat sámiid ruovttuguovllu olggobealde, geat háliidivčče mánáidasaset anáraš-, nuortalaš- dahje davvisámegiela gáiddusoahpahusa, sáhttet váldit oktavuođa Arla Maggai, arla.magga(at)samediggi.fi, 040 1985 033.

source: Oulun, Rovaniemen ja Helsingin kaupungit järjestävät pohjoissaamen kielen opetusta lähiopetuksena.
sme: Oulu, Roavvenjárgga ja Helssega gávpogat lágidit davvisámegiela oahpahusa lagašoahpahussan.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon.
sme: Jos háliidat oahpahusa, de váldde oktavuođa iežas skuvlla rektorii dahje iežat gávpoga skuvladoaimmahahkii.

source: Lisätietoja
sme: Lassedieđut

source: Projektipäällikkö Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094
sme: Prošeaktahoavda Hanna Helander hanna.helander(at)edu.utsjoki.fi 040 7012 094

source: Koordinaattori Arla Magga arla.magga(at)samediggi.fi 040 1985 033
sme: Koordináhtor Arla Magga, arla.magga(at)samediggi.fi 040 1985 033
